IDEA Open Model
LoadOnLine Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public LoadOnLine()
Public Sub New
public:
LoadOnLine()
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace